#!/usr/bin/env python
# coding: utf-8

# In[34]:


print("CP ALL, 7- Elevan ราชมงคลสุวรรณภูมิ(สา(06582)")
print("TAX#017542000011 (VAT Includad)")
print("Vat Code 04968 POS#E06720000201242")
print("ใบเสร็จรับเงิน/ใบกำกับภาษีอย่างย่อ")
print("ปาร์ตี๊รสคาราเมล"  ,20.00)
print("เครื่องดื่มคาราบาว",10.00)
print("น้ำดื่มสิงห์"          ,07.00)
print("ลูกอมโอเล่ย์สตรอเบ" ,6.00)
print("สิทธิ์แลกซื้อคัพเค้กSanrio" ,0.00)
print("สิทธิ์และซื้อสุดคุ้ม" ,0.00)
print("ยอดสุทธิ 4 ชื้น" ,20+10+7+6,)
print("เงินสด/เงินทอน " ,50 ,50-43,)

    


# In[ ]:




